Repository: gfro3d/Testamentu_nou_centronord
Catalog: tm/tmx2source/Marco_nord_definitivo.tmx
Source language: it
Languages: sc

source: Mc10,8 Sicché non sono più due, ma una sola carne.
sc: Mc10,8 E gasi non sunt prus duos, ma una carre ebbia.

source: Mc10,9 L'uomo dunque non separi ciò che Dio ha congiunto».
sc: Mc10,9 E duncas s'òmine no iscrobet su chi Deus at crobadu».

source: Mc10,10 Rientrati a casa, i discepoli lo interrogarono di nuovo su questo argomento.
sc: Mc10,10 Torrados a domo, sos dischentes li aiant dimandadu torra de custu.

source: Mc10,11 Ed egli disse: «Chi ripudia la propria moglie e ne sposa un'altra, commette adulterio contro di lei.
sc: Mc10,11 E issu lis aiat naradu: «Chie nche dispatzat a sa muzere e si còjuat cun un'àtera, faghet adultèriu contra a issa;

source: Mc10,12 Se la donna ripudia il marito e ne sposa un altro, commette adulterio».
sc: Mc10,12 si sa fèmina nche dispatzat a su maridu e si còjuat cun un'àteru, faghet adultèriu».

source: Mc10,13 Gli presentavano dei bambini perché li accarezzasse, ma i discepoli li sgridavano.
sc: Mc10,13 Li fint batende pitzinneddos pro los carinnare, ma sos dischentes los fint brighende.

source: Mc10,14 Gesù, al vedere questo, s'indignò e disse loro: «Lasciate che i bambini vengano a me e non glielo impedite, perché a chi è come loro appartiene il regno di Dio.
sc: Mc10,14 Gesùs, bidende custu, si fit arrennegadu e lis aiat naradu: «Lassade·las acostiare a sas creaduras, e non bi lu proibbedas, ca su rennu de Deus est de chie est che a issas.

source: Mc10,15 In verità vi dico: chi non accoglie il regno di Dio come un bambino, non entrerà in esso».
sc: Mc10,15 Bos lu naro a beru: Chie non collit su rennu de Deus comente a una creadura, mai b'at a intrare».

source: Mc10,16 E prendendoli fra le braccia e ponendo le mani sopra di loro li benediceva.
sc: Mc10,16 E afranzende·si·las e ponende·lis sas manos subra las beneighiat.

source: Mc10,17 Mentre usciva per mettersi in viaggio, un tale gli corse incontro e, gettandosi in ginocchio davanti a lui, gli domandò: «Maestro buono, che cosa devo fare per avere la vita eterna?».
sc: Mc10,17 Tando, comente fit bessende pro si pònnere in biazu, unu si li fit acurtziadu currende, si fit inghenugradu in dae in antis suo e li aiat dimandadu: «Su mastru bonu, ite devo fàghere pro lograre sa vida eterna?».

source: Mc10,18 Gesù gli disse: «Perché mi chiami buono? Nessuno è buono, se non Dio solo.
sc: Mc10,18 Gesùs li aiat naradu: «A it'est chi mi ses narende bonu? Nemos est bonu, si no unu ebbia: Deus.

source: Mc10,19 Tu conosci i comandamenti: Non uccidere, non commettere adulterio, non rubare, non dire falsa testimonianza, non frodare, onora il padre e la madre».
sc: Mc10,19 Tue zai los ischis sos cumandamentos: No bocas, non fagas adultèriu, non fures, non testimonzes su farsu, no ingannes, onora a babbu tuo e a mama tua».

source: Mc10,20 Egli allora gli disse: «Maestro, tutte queste cose le ho osservate fin dalla mia giovinezza».
sc: Mc10,20 E tando cussu li aiat naradu: «Su Mastru, totu custas cosas las apo rispetadas dae cando fia zòbaneddu».

source: Mc10,21 Allora Gesù, fissatolo, lo amò e gli disse: «Una cosa sola ti manca: va', vendi quello che hai e dallo ai poveri e avrai un tesoro in cielo; poi vieni e seguimi».
sc: Mc10,21 Tando Gesùs, iscumpassende·si·lu, l’aiat istimadu e li aiat naradu: «Petzi una cosa ti mancat: bae, bende su chi tenes e intrega·lis su dinari a sos pòveros e as a tènnere un'ascusorzu in chelu; a pustis beni e pone in fatu meu».

source: Mc10,22 Ma egli, rattristatosi per quelle parole, se ne andò afflitto, poiché aveva molti beni.
sc: Mc10,22 Ma cussu, intristidu pro cussas paràulas, si nche fit andadu iscoradu, ca teniat benes meda.

source: Mc10,23 Gesù, volgendo lo sguardo attorno, disse ai suoi discepoli: «Quanto difficilmente coloro che hanno ricchezze entreranno nel regno di Dio!».
sc: Mc10,23 Gesùs, abbaidende totu a inghìriu, lis aiat naradu a sos dischentes suos: «Cantu est difìtzile pro sos chi tenent richesas a intrare a su rennu de Deus!».

source: Mc10,24 I discepoli rimasero stupefatti a queste sue parole; ma Gesù riprese: «Figlioli, com'è difficile entrare nel regno di Dio!
sc: Mc10,24 Sos dischentes si fint ispandados pro sas paràulas suas; ma Gesùs aiat sighidu narende: «Fizeddos, ite difìtzile chi est a intrare a su rennu de Deus!

source: Mc10,25 È più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio».
sc: Mc10,25 Est prus fàtzile chi unu camellu nche colet in s'ogru de s'agu, chi no unu ricu intret a su rennu de Deus».

source: Mc10,26 Essi, ancora più sbigottiti, dicevano tra loro: «E chi mai si può salvare?».
sc: Mc10,26 Issos, transidos galu de prus, si fint narende intre issos: «E tando, chie si podet sarvare?».

source: Mc10,27 Ma Gesù, guardandoli, disse: «Impossibile presso gli uomini, ma non presso Dio! Perché tutto è possibile presso Dio».
sc: Mc10,27 Ma Gesùs, abbaidende·los, aiat naradu: «Impossibile l'est a sa zente, ma no a Deus! Ca Deus podet totu».

source: Mc10,28 Pietro allora gli disse: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito».
sc: Mc10,28 Pedru tando li aiat naradu: «Mira, nois amus lassadu totu e t'amus postu in fatu».

source: Mc10,29 Gesù gli rispose: «In verità vi dico: non c'è nessuno che abbia lasciato casa o fratelli o sorelle o madre o padre o figli o campi a causa mia e a causa del vangelo,
sc: Mc10,29 Gesùs lis aiat naradu: «Bos lu naro a beru: non b'at nemos chi apat lassadu domo o frades o sorres o mama o babbu o fizos o terrinos pro more meu e de s’evangèliu,

source: Mc10,30 che non riceva già al presente cento volte tanto in case e fratelli e sorelle e madri e figli e campi, insieme a persecuzioni, e nel futuro la vita eterna.
sc: Mc10,30 chi non retzat zai in custu tempus chentu bias tantu in domos e frades e sorres e mamas e fizos e terrinos, paris cun persighidas, e in su tempus imbeniente sa vida eterna.

source: Mc10,31 E molti dei primi saranno ultimi e gli ultimi i primi».
sc: Mc10,31 E medas de sos primos ant a èssere ùrtimos e sos ùrtimos sos primos».

source: Mc10,32 Mentre erano in viaggio per salire a Gerusalemme, Gesù camminava davanti a loro ed essi erano stupiti; coloro che venivano dietro erano pieni di timore. Prendendo di nuovo in disparte i Dodici, cominciò a dir loro quello che gli sarebbe accaduto:
sc: Mc10,32 In s'ora chi fint in biazu pro artziare a Gerusalemme, Gesùs fit caminende in dae in antis issoro e issos fint ispantados; sos chi beniant in fatu fint timende meda. S’aiat pigadu a bandas torra a sos Dòighi, aiat cumintzadu a lis nàrrere su chi li diat èssere acontèssidu:

source: Mc10,33 «Ecco, noi saliamo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai sommi sacerdoti e agli scribi: lo condanneranno a morte, lo consegneranno ai pagani,
sc: Mc10,33 «Mirade, nois semus artziende a Gerusalemme e su Fizu de s'òmine l'ant a intregare a sos satzerdotes mazores e a sos iscribas: l'ant a cundennare a morte, l'ant a intregare a sos paganos,

source: Mc10,34 lo scherniranno, gli sputeranno addosso, lo flagelleranno e lo uccideranno; ma dopo tre giorni risusciterà».
sc: Mc10,34 l'ant a inzurzare, l'ant a gruspire a subra, l'ant a atzotare e l'ant a bochire; ma a pustis de tres dies at a torrare a bida».

source: Mc10,35 E gli si avvicinarono Giacomo e Giovanni, i figli di Zebedèo, dicendogli: «Maestro, noi vogliamo che tu ci faccia quello che ti chiederemo».
sc: Mc10,35 E si li fint acurtziados Giagu e Giuanne, sos fizos de Zebedeu, narende·li: «Su Mastru, nois cherimus chi tue nos fagas su chi t'amus a pedire».

source: Mc10,36 Egli disse loro: «Cosa volete che io faccia per voi?».
sc: Mc10,36 Issu lis aiat naradu: «E ite cherides a bos fàghere?».

source: Mc10,37 Gli risposero: «Concedici di sedere nella tua gloria uno alla tua destra e uno alla tua sinistra».
sc: Mc10,37 Li aiant naradu: «Lassa·nos sètzere in sa glòria tua unu a manu dereta tua e unu a manca».

source: Mc10,38 Gesù disse loro: «Voi non sapete ciò che domandate. Potete bere il calice che io bevo, o ricevere il battesimo con cui io sono battezzato?».
sc: Mc10,38 Gesùs lis aiat naradu: «Bois no ischides su chi sezis pedende. Podides bìbere dae su càlighe dae ue apo a bìbere deo, o retzire su batizu comente m'ant a batiare a mie?».

source: Mc10,39 Gli risposero: «Lo possiamo».
sc: Mc10,39 L'aiant naradu: «Zai podimus».

source: Mc10,40 E Gesù disse: «Il calice che io bevo anche voi lo berrete, e il battesimo che io ricevo anche voi lo riceverete. Ma sedere alla mia destra o alla mia sinistra non sta a me concederlo; è per coloro per i quali è stato preparato».
sc: Mc10,40 E Gesùs aiat naradu: «Dae su càlighe chi bibo deo bois puru azis a bìbere, e cun su batizu chi mi batizo deo bos ant a batizare a bois puru. Ma a bos sètzere a manu dereta mea o a manu manca non so deo a lu cuntzèdere; est pro sos chi bi l’ant ammaniadu».

source: Mc10,41 All'udire questo, gli altri dieci si sdegnarono con Giacomo e Giovanni.
sc: Mc10,41 Intendende gasi, sos àteros deghe si fint arrennegados cun Giagu e Giuanne.

source: Mc10,42 Allora Gesù, chiamatili a sé, disse loro: «Voi sapete che coloro che sono ritenuti capi delle nazioni le dominano, e i loro grandi esercitano su di esse il potere.
sc: Mc10,42 Tando Gesùs, si los aiat mutidos e lis aiat naradu: «Zai l'ischides chi sos chi sunt connotos che guvernantes de sas natziones si nde faghent meres mannos e sos mazores issoro si nde faghent opressores.

source: Mc10,43 Fra voi però non è così; ma chi vuol essere grande tra voi si farà vostro servitore.
sc: Mc10,43 Intre bois peroe no est gasi; ma chie si cheret mannu intre bois s'at a fàghere tzeracu bostru,

source: Mc10,44 E chi vuol essere il primo tra voi sarà il servo di tutti.
sc: Mc10,44 e chie si cheret su primu intre bois at a èssere su tzeracu de totus.

source: Mc10,45 Il Figlio dell'uomo infatti non è venuto per essere servito, ma per servire e dare la propria vita in riscatto per molti».
sc: Mc10,45 Su Fizu de s'òmine, difatis, no est bènnidu pro chi lu serbant, ma a serbire e a dare sa vida sua pro su sarvamentu de medas».

source: Mc10,46 E giunsero a Gerico. E mentre partiva da Gerico insieme ai discepoli e a molta folla, il figlio di Timèo, Bartimèo, cieco, sedeva lungo la strada a mendicare.
sc: Mc10,46 E fint lòmpidos a Gèrico. E cando fit movende dae Gèrico paris cun sos dischentes e cun una truma manna, su fizu de Timeu, Bartimeu, unu tzurpu pedidore, fit sètzidu in s'atza de su caminu.

source: Mc10,47 Costui, al sentire che c'era Gesù Nazareno, cominciò a gridare e a dire: «Figlio di Davide, Gesù, abbi pietà di me!».
sc: Mc10,47 E comente aiat intesu chi bi fit Gesùs su Nazarenu, aiat cumintzadu a abboghinare e a nàrrere: «O su Fizu de Dàvide, Gesùs, tene piedade de mene!».

source: Mc10,48 Molti lo sgridavano per farlo tacere, ma egli gridava più forte: «Figlio di Davide, abbi pietà di me!».
sc: Mc10,48 Medas lu briaiant pro lu fàghere callare, ma issu abboghinaiat prus a forte: «O su Fizu de Dàvide, tene piedade de mene!».

source: Mc10,49 Allora Gesù si fermò e disse: «Chiamatelo!». E chiamarono il cieco dicendogli: «Coraggio! Alzati, ti chiama!».
sc: Mc10,49 Tando Gesùs si fit firmadu e aiat naradu: «Mutide·lu!». E aiant mutidu a su tzurpu narende·li: «Corazu! Pesa ca t'est mutende!».

source: Mc10,50 Egli, gettato via il mantello, balzò in piedi e venne da Gesù.
sc: Mc10,50 Issu nch’aiat imboladu su manteddu, fit brincadu a sa ritza e si fit acurtziadu a Gesùs.

source: Mc10,51 Allora Gesù gli disse: «Che vuoi che io ti faccia?». E il cieco a lui: «Rabbunì, che io riabbia la vista!».
sc: Mc10,51 Tando Gesùs li aiat naradu: «Ite cheres a ti fàghere?». E su tzurpu a issu: «Rabbunì, faghe chi torre a bìdere!».

source: Mc10,52 E Gesù gli disse: «Va', la tua fede ti ha salvato». E subito riacquistò la vista e prese a seguirlo per la strada.
sc: Mc10,52 E Gesùs li aiat naradu: «Bae, sa fide tua t'at sarvadu». E deretu aiat torradu a bìdere e li aiat postu in fatu in su caminu.

source: Mc11,1 Quando si avvicinarono a Gerusalemme, verso Bètfage e Betània, presso il monte degli Ulivi, mandò due dei suoi discepoli
sc: Mc 11,1 Cando nche fint a curtzu a Gerusalemme, conca a Bètfage e Betània, in s'oru de su Monte de sas Olias, aiat mandadu a duos dischentes suos

source: Mc11,2 e disse loro: «Andate nel villaggio che vi sta di fronte, e subito entrando in esso troverete un asinello legato, sul quale nessuno è mai salito. Scioglietelo e conducetelo.
sc: Mc 11,2 e lis aiat naradu: «Achirrade a su biddaju chi tenides in dae in antis, e comente intrades deretu azis a agatare unu poleddu presu, chi est galu a si lu sètzere nemos. Isorvide·nche·lu e pigade·nche·lu.

source: Mc11,3 E se qualcuno vi dirà: Perché fate questo?, rispondete: Il Signore ne ha bisogno, ma lo rimanderà qui subito».
sc: Mc 11,3 E si in casu bos dimandent: proite sezis faghende gasi? narades: li bisonzat a Su Sennore, ma zai nde lu torrat deretu a inoghe».

source: Mc11,4 Andarono e trovarono un asinello legato vicino a una porta, fuori sulla strada, e lo sciolsero.
sc: Mc 11,4 Fint andados e aiant atzapadu unu molenteddu presu in buca de gianna, in foras a s'ala de su caminu, e nche l'aiant isortu.

source: Mc11,5 E alcuni dei presenti però dissero loro: «Che cosa fate, sciogliendo questo asinello?».
sc: Mc 11,5 E unos cantu de sos chi bi fint sende gasi lis aiant naradu: «Ello it'est chi sezis faghende, isorvende·nche custu molenteddu?».

source: Mc11,6 Ed essi risposero come aveva detto loro il Signore. E li lasciarono fare.
sc: Mc 11,6 E issos aiant naradu comente lis aiat naradu su Sennore. E zai los aiant lassados andare.

source: Mc11,7 Essi condussero l'asinello da Gesù, e vi gettarono sopra i loro mantelli, ed egli vi montò sopra.
sc: Mc 11,7 Issos aiant pigadu su poleddu a ue fit Gesùs, li aiant ghetadu a subra sos manteddos, e issu si l'aiat sètzidu.

source: Mc11,8 E molti stendevano i propri mantelli sulla strada e altri delle fronde, che avevano tagliate dai campi.
sc: Mc 11,8 E in medas aiant istèrridu sos manteddos in caminu e àteros ramadura chi aiant segadu in su sartu.

source: Mc11,9 Quelli poi che andavano innanzi, e quelli che venivano dietro gridavano: Osanna! Benedetto colui che viene nel nome del Signore!
sc: Mc 11,9 Sos chi fint in dae in antis e sos chi fint in fatu naraiant a boghe arta: Osanna! Beneitu chi est benende in nùmene de su Sennore!

source: Mc11,10 Benedetto il regno che viene, del nostro padre Davide! Osanna nel più alto dei cieli!
sc: Mc 11,10 Beneitu su regnu chi est benende, de su babbu nostru Dàvide! Osanna in sos prus artos chelos!

source: Mc11,11 Ed entrò a Gerusalemme, nel tempio. E dopo aver guardato ogni cosa attorno, essendo ormai l'ora tarda, uscì con i Dodici diretto a Betània.
sc: Mc 11,11 E fit intradu a Gerusalemme, a su tèmpiu. E mirende totu a inghìriu, prus a tardu, dae chi nche fit a tardu, fit mòvidu a Betània deretu paris cun sos dòighi.

source: Mc11,12 La mattina seguente, mentre uscivano da Betània, ebbe fame.
sc: Mc 11,12 Sa die imbeniente, essende dae Betània, l'at bènnidu fàmene.

source: Mc11,13 E avendo visto di lontano un fico che aveva delle foglie, si avvicinò per vedere se mai vi trovasse qualche cosa; ma giuntovi sotto, non trovò altro che foglie. Non era infatti quella la stagione dei fichi.
sc: Mc 11,13 E bidende·nche dae largu una figu fozida, si fit acurtziadu a bìdere si b'agataiat carchi cosa; ma cando nche fit lòmpidu a suta, no aiat agatadu àteru si non foza: ca non fit tempus de figu.

source: Mc11,14 E gli disse: «Nessuno possa mai più mangiare i tuoi frutti». E i discepoli l'udirono.
sc: Mc 11,14 E li aiat naradu: «Chi non nde màndighet prus nemos frutu tuo». E sos dischentes aiant intesu.

source: Mc11,15 Andarono intanto a Gerusalemme. Ed entrato nel tempio, si mise a scacciare quelli che vendevano e comperavano nel tempio; rovesciò i tavoli dei cambiavalute e le sedie dei venditori di colombe
sc: Mc 11,15 Tando fint andados a Gerusalemme. E cando fit intradu a su tèmpiu, si fit postu a nche bogare a sos chi bi fint bendende e comporende; nche aiat bortadu sas mesas de sos cambiadinare e sas cadiras de sos bendidores de columbas

source: Mc11,16 e non permetteva che si portassero cose attraverso il tempio.
sc: Mc 11,16 e non cheriat a nche carrare cosa de bèndere a su tèmpiu.

source: Mc11,17 Ed insegnava loro dicendo: «Non sta forse scritto: La mia casa sarà chiamata casa di preghiera per tutte le genti? Voi invece ne avete fatto una spelonca di ladri!».
sc: Mc 11,17 E lis fit imparende: "No est a beru chi b'est iscritu: a domo mea li ant a nàrrere domo de pregadoria / oratzione pro totu sos pòpulos? Bois imbetzes l'azis torrada a una conchedda de furones!».

source: Mc11,18 L'udirono i sommi sacerdoti e gli scribi e cercavano il modo di farlo morire. Avevano infatti paura di lui, perché tutto il popolo era ammirato del suo insegnamento.
sc: Mc 11,18 L'aiant intesu sos satzerdotes mazores e sos iscribas e fint meledende a comente l'ispèrdere, ca lu timiant, ca totu sa zente si meravizaiat de s'imparu suo.

source: Mc11,19 Quando venne la sera uscirono dalla città.
sc: Mc 11,19 Arribbados a sero nde fint essidos dae sa tzitade.

source: Mc11,20 La mattina seguente, passando, videro il fico seccato fin dalle radici.
sc: Mc 11,20 Su manzanu in fatu, colende a curtzu, aiant bidu sa figu sicada dae raighinas.

source: Mc11,21 Allora Pietro, ricordatosi, gli disse: «Maestro, guarda: il fico che hai maledetto si è seccato».
sc: Mc 11,21 Tando Pedru, ammentende·si·nde, li aiat naradu: «Mi', su Mastru, sa figu chi as maleitu sicada s'est».

source: Mc11,22 Gesù allora disse loro: «Abbiate fede in Dio!
sc: Mc 11,22 Gesùs tando lis aiat naradu: «Tenide fide in Deus!

source: Mc11,23 In verità vi dico: chi dicesse a questo monte: Lèvati e gettati nel mare, senza dubitare in cuor suo ma credendo che quanto dice avverrà, ciò gli sarà accordato.
sc: Mc 11,23 A beru bos lu naro: Si unu li narat a custu monte: Pesa e gheta·ti·nche a mare, e non bi dudat in coro suo ma credende·bi chi su chi narat acontesset, custu zai li at acontèssere.

source: Mc11,24 Per questo vi dico: tutto quello che domandate nella preghiera, abbiate fede di averlo ottenuto e vi sarà accordato.
sc: Mc 11,24 Pro custu bos naro: totu su chi bos pregades e pedides, credide de l'àere zai retzidu e zai l'azis a tènnere.

source: Mc11,25 Quando vi mettete a pregare, se avete qualcosa contro qualcuno, perdonate, perché anche il Padre vostro che è nei cieli perdoni a voi i vostri peccati».
sc: Mc 11,25 Cando bos ponides a pregare, si tenides cosa contras a calicunu, perdonade, e gasi Babbu bostru chi nch’est in sos chelos bos at a perdonare sos pecados». Mc 11,26

source: Mc11,27 Andarono di nuovo a Gerusalemme. E mentre egli si aggirava per il tempio, gli si avvicinarono i sommi sacerdoti, gli scribi e gli anziani e gli dissero:
sc: Mc 11,27 E fint torrados a andare a Gerusalemme. Cando fit caminende in su tèmpiu, li si fint acurtziados sos prides mazores, sos iscribas e sos sèneghes e li aiant naradu:

source: Mc11,28 «Con quale autorità fai queste cose? O chi ti ha dato l'autorità di farlo?».
sc: Mc 11,28 «Ello cun cale autoridade faghes custas cosas? O chie ti nd'at dadu autoridade de las fàghere?».

source: Mc11,29 Ma Gesù disse loro: «Vi farò anch'io una domanda e, se mi risponderete, vi dirò con quale potere lo faccio.
sc: Mc 11,29 E Gesùs lis aiat naradu: «Bos la fago deo una pregonta ebbia, rispondide e zai bos lu naro cun cale autoridade lu fago.

source: Mc11,30 Il battesimo di Giovanni veniva dal cielo o dagli uomini?
sc: Mc 11,30 Su batizu de Giuanne dae su chelu o dae sos òmines beniat?

source: Rispondetemi».
sc: Rispondide·mi».

source: Mc11,31 Ed essi discutevano tra sé dicendo: «Se rispondiamo "dal cielo", dirà: Perché allora non gli avete creduto?
sc: Mc 11,31 E issos fint in arresonu a pare narende: «Si li rispondimus "dae su chelu", nos at a nàrrere: E tando a ite no l'azis crèdidu?

source: Mc11,32 Diciamo dunque "dagli uomini"?». Però temevano la folla, perché tutti consideravano Giovanni come un vero profeta.
sc: Mc 11,32 E tando li naramus "dae sos òmines"?». Ma timiant sa zente, ca totus cunsideraiant a Giuanne comente unu profeta a beru.

source: Mc11,33 Allora diedero a Gesù questa risposta: «Non sappiamo». E Gesù disse loro: «Neanch'io vi dico con quale autorità faccio queste cose».
sc: Mc 11,33 Tando li aiant rispostu a Gesùs: «Non nd'ischimus». E Gesùs lis aiat naradu: «E mancu deo bos nde naro cun cale autoridade fago custas cosas».

source: Mc12,1 Gesù si mise a parlare loro in parabole: «Un uomo piantò una vigna, vi pose attorno una siepe, scavò un torchio, costruì una torre, poi la diede in affitto a dei vignaioli e se ne andò lontano.
sc: Mc12,1 E Gesùs si fit postu a lis faeddare in paràbulas: «Un'òmine aiat pastinadu una binza e si l'aiat tancada a cresura, b'aiat iscavadu unu lacu e aiat fraigadu una turre, a pustis bi l'aiat arrendada a binzateris e si nche fit mòvidu a indedda.

source: Mc12,2 A suo tempo inviò un servo a ritirare da quei vignaioli i frutti della vigna.
sc: Mc12,2 A tempus de s'incunza aiat mandadu unu tzeracu a sos arrendatàrios pro nche pigare sa parte de sos frutos de sa binza.

source: Mc12,3 Ma essi, afferratolo, lo bastonarono e lo rimandarono a mani vuote.
sc: Mc12,3 Ma issos l'aiant tentu, l'aiant gaddadu e nche l'aiant bogadu a manos iscutas.

source: Mc12,4 Inviò loro di nuovo un altro servo: anche quello lo picchiarono sulla testa e lo coprirono di insulti.
sc: Mc12,4 Lis aiat mandadu torra unu àteru tzeracu: a cuddu puru l'aiant fertu a conca e l'aiant inzurzadu male.

source: Mc12,5 Ne inviò ancora un altro, e questo lo uccisero; e di molti altri, che egli ancora mandò, alcuni li bastonarono, altri li uccisero.
sc: Mc12,5 Nd'aiat mandadu unu àteru, e a cussu l'aiant mortu; e a àteros meda, chi aiat sighidu a mandare, a chie l'aiant gaddadu e a chie mortu.

source: Mc12,6 Aveva ancora uno, il figlio prediletto: lo inviò loro per ultimo, dicendo: Avranno rispetto per mio figlio!
sc: Mc12,6 Galu unu nde teniat, su fizu suo su prus istimadu: a ùrtimu bi l'aiat mandadu, narende: Zai ant a tènnere rispetu pro fizu meu!

source: Mc12,7 Ma quei vignaioli dissero tra di loro: Questi è l'erede; su, uccidiamolo e l'eredità sarà nostra.
sc: Mc12,7 Ma cuddos binzateris aiant naradu intre issos: Custu est s'erederi; ajò ca lu bochimus, e sa sienda at a èssere nostra.

source: Mc12,8 E afferratolo, lo uccisero e lo gettarono fuori della vigna.
sc: Mc12,8 E l'aiant tentu, l'aiant mortu e nche l'aiant ghetadu a foras de sa binza.

source: Mc12,9 Che cosa farà dunque il padrone della vigna?
sc: Mc12,9 E ite at a fàghere, duncas, su mere de sa binza?

source: Verrà e sterminerà quei vignaioli e darà la vigna ad altri.
sc: At a arribbare, at a ispèrdere cuddos binzateris e lis at a dare sa binza a àteros.

source: Mc12,10 Non avete forse letto questa Scrittura: La pietra che i costruttori hanno scartata è diventata testata d'angolo;
sc: Mc12,10 No l'azis lèzida custa Iscritura: Sa pedra chi sos fraigadores ant iscartadu s'est fata pedra de assentu;

source: Mc12,11 dal Signore è stato fatto questo ed è mirabile agli occhi nostri».
sc: Mc12,11 custu l'at fatu su Sennore, cosa de ammiru est a ogros nostros»?

source: Mc12,12 Allora cercarono di catturarlo, ma ebbero paura della folla; avevano capito infatti che aveva detto quella parabola contro di loro. E, lasciatolo, se ne andarono.
sc: Mc12,12 Tando aiant chircadu de lu tènnere (ma aiant tìmidu sa zente), ca aiant cumpresu chi cudda paràbula l'aiat narada contra a issos. E gasi l'aiant lassadu e si nde fint andados.

source: Mc12,13 Gli mandarono però alcuni farisei ed erodiani per coglierlo in fallo nel discorso.
sc: Mc12,13 Tando li aiant mandadu unos cantu fariseos e erodianos pro lu cassare trampende·si cun sas paràulas.
